[
  {
    "termino": "Acacia",
    "definicion": "Símbolo de inmortalidad e incorruptibilidad del alma. Representa la vida eterna y el renacimiento espiritual."
  },
  {
    "termino": "Cámara del Medio",
    "definicion": "Lugar simbólico donde el Maestro Masón recibe su salario. Representa el estado de conciencia iluminada."
  },
  {
    "termino": "Compás",
    "definicion": "Herramienta que simboliza el espíritu, el cielo, y la capacidad de trazar círculos perfectos. Representa los límites morales."
  },
  {
    "termino": "Delta Luminoso",
    "definicion": "Triángulo radiante con el ojo que todo lo ve en su centro. Símbolo del G∴A∴D∴U∴ y la omnipresencia divina."
  },
  {
    "termino": "Escuadra",
    "definicion": "Símbolo de la rectitud moral, la materia y la tierra. Representa la necesidad de actuar con justicia."
  },
  {
    "termino": "G∴A∴D∴U∴",
    "definicion": "Gran Arquitecto del Universo. Principio creador universal reconocido por la masonería."
  },
  {
    "termino": "Hermético",
    "definicion": "Relativo a Hermes Trismegisto y su filosofía. Lo oculto, sellado o que requiere iniciación para comprender."
  },
  {
    "termino": "Hiram Abif",
    "definicion": "Arquitecto legendario del Templo de Salomón. Su asesinato y resurrección simbolizan la muerte iniciática y el renacimiento espiritual."
  },
  {
    "termino": "Mandil",
    "definicion": "Delantal masónico que simboliza el trabajo y la pureza. En el Maestro, con baveta hacia abajo."
  },
  {
    "termino": "Pavimento Mosaico",
    "definicion": "Piso de cuadros blancos y negros que representa la dualidad: luz-oscuridad, bien-mal, vida-muerte."
  },
  {
    "termino": "Plancha",
    "definicion": "Documento o trazado masónico. Trabajo escrito presentado en logia sobre temas filosóficos o simbólicos."
  },
  {
    "termino": "Q∴H∴",
    "definicion": "Querido Hermano. Forma de dirigirse a un masón."
  },
  {
    "termino": "Septenario",
    "definicion": "Sistema de siete elementos: metales, planetas, días, virtudes, artes liberales. Base de la filosofía hermética."
  },
  {
    "termino": "Tenida",
    "definicion": "Reunión ritual de la logia masónica."
  },
  {
    "termino": "Tres Grandes Luces",
    "definicion": "Volumen de la Ley Sagrada, Escuadra y Compás. Símbolos fundamentales sobre el Ara."
  },
  {
    "termino": "V∴M∴",
    "definicion": "Venerable Maestro. Autoridad máxima de una logia simbólica."
  }
]